IDEA Open Model
InformationMessage Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public InformationMessage()
Public Sub New
See Also
Reference
InformationMessage Class
IdeaRS.OpenModel.Message Namespace